[Author]
Language=chinese
TranslatedBy=
TranslatorContact=
TranslatorURL=
LastUpdated=22.08.2017

[Language]
tabsheet1.caption =压缩

tabsheet6.caption =解压缩

label2.caption =选择文件：

button1.caption =压缩

tabsheet2.caption =设置

tabsheet4.caption = UPX

tabsheet5.caption =内核

checkbox1.caption =备份原始文件

checkbox2.caption =压缩力of可疑文件

checkbox3.caption =不压缩资源文件

checkbox4.caption =不重定位

checkbox5.caption =不压缩导出表

checkbox6.caption =不压缩的任何图标

label4.caption =选择压缩级别：

checkbox7.caption =添加到Windows上下文菜单

tabsheet3.caption =语言

button4.caption =解压缩

S1 =文件不存在。

S2 = to压缩文件：

S3 =文件压缩成功：

S4 =一个错误发生。

S5 = upx.exe not found。

S6 = UPX版本：

S7 =文件不是有效的PE文件。

S8 =成功

S9 = to解压缩文件。



label6.caption =选择文件夹。

button5.caption =浏览……

btnstart.caption =启动

btnstop.caption =停止

btnoptions.caption =选项

listview1.columns [ 0 ] .caption =队列

listview1.columns [ 1 ] .caption = status



frmscanoptions.caption =扫描选项

frmscanoptions.cbscansubfolders.caption =递归地扫描子文件夹

frmscanoptions.label7.caption = 写入文件掩码以匹配：

frmscanoptions.label1.caption = 选择您想要的动作：

frmscanoptions.rbcompress.caption =压缩

frmscanoptions.rbdecompress.caption =解压缩

frmscanoptions.btnok.caption =好



S10 =选择目录……

S11 =目录不存在。



imgfacebooklike.hint =跟随我们的Facebook

imgtweet.hint =跟随我们的Twitter

button2.caption =浏览……

button3.caption =浏览……

tabsheet7.caption =扫描仪



S12 = 命令行参数：



combobox1.items.strings [ 0 ] = 1快速压缩

combobox1.items.strings [ 8 ] = 9更好的压缩

imgdonate.hint = 捐赠

scompresswithupx =压缩、以及与UPX GUI和易

sdecompresswithupx =解压缩和以及与UPX GUI和易



button7.caption =队列信息

tabsheet9.caption =队列信息

tabsheet8.caption =先进

checkbox10.caption =自定义压缩参数for

checkbox9.caption =使用超压缩选项粗

checkbox8.caption = use LZMA压缩